export default [
  {
    id: 1,
    date: '2019-05-02',
    name: '惠若琪',
    subject: '关于江北新区招商引资的实施方案',
    address: '江苏省南京市北京西路20号江苏省人民政府二楼会议室',
    audio:
      'http://192.168.100.81:3000/media/?id=%E6%88%91%E5%92%8C%E6%88%91%E8%BF%BD%E9%80%90%E7%9A%84%E6%A2%A6.mp3',
    info: [
      {
        time: 0,
        author: '张处长',
        content:
          '习近平指出，当前，全球新一轮科技革命和产业革命加速发展，工业互联网技术不断突破，为各国经济创新发展注入了新动能，也为促进全球产业融合发展提供了新机遇。中国高度重视工业互联网创新发展，愿同国际社会一道，持续提升工业互联网创新能力，推动工业化与信息化在更广范围、更深程度、更高水平上实现融合发展'
      },
      {
        time: 20,
        author: '张处长',
        content:
          '今后两年脱贫攻坚任务仍然艰巨繁重，剩下的都是贫中之贫、困中之困，都是难啃的硬骨头。”3月7日，习近平总书记在参加十三届全国人大二次会议甘肃代表团审议时指出，“现在距离2020年完成脱贫攻坚目标任务只有两年时间，正是最吃劲的时候，必须坚持不懈做好工作，不获全胜、决不收兵'
      },
      {
        time: 50,
        author: '张处长',
        content:
          '现行标准下农村贫困人口从2012年的9899万人减少到2018年的1660万人，累计减少8239万人，连续6年每年减贫规模都在1000万人以上，贫困发生率由10.2%降至1.7%。“脱贫既要看数量，更要看质量。”在保障贫困人口基本脱贫的情况下，如何提高脱贫的质量，是习近平一直思考的问题'
      },
      {
        time: 80,
        author: '张处长',
        content:
          '7月，习近平到内蒙古赤峰市喀喇沁旗河南街道马鞍山村，该村坚持生态立村、产业富村、旅游强村，运用“菜单式”扶贫和扶强带贫模式，实现了产业扶贫全覆盖'
      },
      {
        time: 100,
        author: '张处长',
        content:
          '　要保持政策稳定性、连续性。习近平说，贫困县党政正职要保持稳定，做到摘帽不摘责任。脱贫攻坚主要政策要继续执行，做到摘帽不摘政策。扶贫工作队不能撤，做到摘帽不摘帮扶。要把防止返贫放在重要位置，做到摘帽不摘监管。习近平强调，贫困县摘帽后，要继续完成剩余贫困人口脱贫任务，实现已脱贫人口的稳定脱贫。与此同时，要把防止返贫摆在重要位置，适时组织对脱贫人口开展“回头看”。脱贫工作应该一以贯之，不能到时候都说完成了脱贫任务，过一两年又大规模返贫，要多管齐下，提高脱贫质量，巩固脱贫成果'
      },
      {
        time: 150,
        author: '张处长',
        content:
          '　对切实改进作风问题，习近平在解决“两不愁三保障”突出问题座谈会上提出“三个要”：要把全面从严治党要求贯穿脱贫攻坚全过程，强化作风建设，确保扶贫工作务实、脱贫过程扎实、脱贫结果真实。要完善和落实抓党建促脱贫的体制机制，做好脱贫攻坚干部培训，提高各级干部的责任感、使命感和工作能力。要发挥基层党组织带领群众脱贫致富的战斗堡垒作用，深化扶贫领域腐败和作风问题专项治理，把基层减负各项决策落到实处'
      },
      {
        time: 200,
        author: '张处长',
        content:
          '　他将扶贫干部的安危冷暖时刻放在心间，在解决“两不愁三保障”突出问题座谈会上说：“对奋战在脱贫攻坚一线的同志们，我们要关心他们的生活、健康、安全，对牺牲干部的家属要及时给予抚恤、长期帮扶慰问。对在基层一线干出成绩、群众欢迎的干部，要注意培养使用。要加强宣传表彰，讲好脱贫攻坚故事。同时，对那些畏苦畏难、敷衍了事、弄虚作假的扶贫干部，要加强教育管理，该撤换的要及时撤换，该问责的要坚决问责'
      },
      {
        time: 230,
        author: '张处长',
        content:
          '关键之年，习近平总书记的这些重要部署，意涵丰富，为全面打赢脱贫攻坚战、全面建成小康社会指明了方向，绘就了蓝图'
      }
    ]
  },
  {
    id: 2,
    date: '2019-07-02',
    name: '李成龙',
    subject: '关于2019年人员动员大会',
    address: '江苏省南京市北京西路20号江苏省人民政府五楼会议室',
    audio: 'http://192.168.100.81:3000/media/?id=song.mp3',
    info: [
      {
        time: 0,
        author: '张处长',
        content:
          '1—9月份，东部地区房地产开发投资51680亿元，同比增长8.6%，增速比1—8月份回落0.2个百分点；中部地区投资20481亿元，增长10.0%，增速加快0.2个百分点；西部地区投资21754亿元，增长16.2%，增速加快0.2个百分点；东北地区投资4093亿元，增长9.9%，增速加快0.2个百分点'
      },
      {
        time: 20,
        author: '张处长',
        content:
          '1—9月份，房地产开发企业房屋施工面积834201万平方米，同比增长8.7%，增速比1—8月份回落0.1个百分点。其中，住宅施工面积583683万平方米，增长10.1%。房屋新开工面积165707万平方米，增长8.6%，增速回落0.3个百分点。其中，住宅新开工面积122308万平方米，增长8.8%。房屋竣工面积46748万平方米，下降8.6%，降幅收窄1.4个百分点。其中，住宅竣工面积33084万平方米，下降8.5%'
      },
      {
        time: 50,
        author: '张处长',
        content:
          '中新网10月18日电 据国家统计局网站消息，国家统计局今日发布2019年前三季度居民收入和消费支出情况。数据显示，前三季度，全国居民人均可支配收入22882元，比上年同期名义增长8.8%，扣除价格因素，实际增长6.1%。'
      },
      {
        time: 70,
        author: '张处长',
        content:
          '其中，城镇居民人均可支配收入31939元，增长(以下如无特别说明，均为同比名义增长)7.9%，扣除价格因素，实际增长5.4%；农村居民人均可支配收入11622元，增长9.2%，扣除价格因素，实际增长6.4%。'
      },
      {
        time: 100,
        author: '张处长',
        content:
          '前三季度，全国居民人均可支配收入中位数19882元，增长9.0%，中位数是平均数的86.9%。其中，城镇居民人均可支配收入中位数29304元，增长7.6%，是平均数的91.8%；农村居民人均可支配收入中位数10172元，增长10.0%，是平均数的87.5%。'
      },
      {
        time: 140,
        author: '张处长',
        content:
          '按收入来源分，前三季度，全国居民人均工资性收入13020元，增长8.6%，占可支配收入的比重为56.9%；人均经营净收入3757元，增长9.3%，占可支配收入的比重为16.4%；人均财产净收入1949元，增长12.3%，占可支配收入的比重为8.5%；人均转移净收入4157元，增长7.2%，占可支配收入的比重为18.2%。'
      },
      {
        time: 200,
        author: '张处长',
        content:
          '2019年前三季度，全国居民人均消费支出15464元，比上年同期名义增长8.3%，扣除价格因素，实际增长5.7%。其中，城镇居民人均消费支出20379元，增长7.2%，扣除价格因素，实际增长4.7%；农村居民人均消费支出9353元，增长9.5%，扣除价格因素，实际增长6.7%。'
      },
      {
        time: 240,
        author: '张处长',
        content:
          '前三季度，全国居民人均食品烟酒消费支出4310元，增长6.1%，占人均消费支出的比重为27.9%；人均衣着消费支出962元，增长3.8%，占人均消费支出的比重为6.2%；人均居住消费支出3607元，增长10.3%，占人均消费支出的比重为23.3%；人均生活用品及服务消费支出926元，增长3.2%，占人均消费支出的比重为6.0%；人均交通通信消费支出2078元，增长7.6%，占人均消费支出的比重为13.4%；人均教育文化娱乐消费支出1766元，增长13.5%，占人均消费支出的比重为11.4%；人均医疗保健消费支出1414元，增长10.9%，占人均消费支出的比重为9.1%；人均其他用品及服务消费支出401元，增长11.1%，占人均消费支出的比重为2.6%'
      },
      {
        time: 300,
        author: '张处长',
        content:
          '据台湾中时电子报报道，民进党“立委”蔡适应16日询问台海军计划建造的几种新型舰艇，包括“沱江”级导弹巡逻舰的量产以及两栖船坞运输舰等，命名作业是否已经启动？台“海军参谋长”敖以智回应称，“沱江”级军舰将延续巡逻舰的传统，以“江字号”命名;两栖船坞运输舰将延续船坞登陆舰的传统，以“海字号”命名。台“国防部长”严德发还称，不会用大陆地名命名，未来会将台湾乡镇市区等纳入命名'
      },
      {
        time: 330,
        author: '张处长',
        content:
          '国民党1946年公布“海军舰艇命名原则”，规定巡洋舰以省市命名、驱逐舰以人名命名、潜艇以江湖河川命名、护卫舰艇以县名命名、辅助舰艇以山名命名等。台军一直沿用这一规则，像“康定”级几艘军舰被命名为“康定”“西宁”“昆明”和“武昌”等，“成功”级军舰命名为“成功”“继光”“岳飞”“子仪”和“班超”等，基本上是中国历史名将。台湾海军现在服役的4艘“基德”级驱逐舰，原本要按照“纪律严明，同扬武德”而取名为“纪德”“明德”“同德”和“武德”，但台湾“立法院”2005年通过一项决议，要求未来海军军舰要以台湾人名和地名来命名'
      }
    ]
  },
  {
    id: 3,
    date: '2019-08-08',
    name: '缪迪生',
    subject: '关于司法厅实施的新监狱管理条例',
    address: '江苏省南京市北京西路12号江苏省司法厅十二楼会议室',
    audio: 'http://192.168.100.81:3000/media/?id=demo2.wav',
    info: [
      {
        time: 0,
        author: '张处长',
        content:
          '自大陆暂停发放赴台自由行签注后，陆客锐减。台湾陆委会17日公布的数据显示，9月陆客赴台总数约4.4万人，比去年同期减少68%，其中团客约2万人，年减59%，自由行约2.4万人，年减73%'
      },
      {
        time: 20,
        author: '张处长',
        content:
          '香港中评社17日称，去年年底国民党在“九合一”选举中大胜，两岸关系出现一线曙光，今年上半年台湾观光业随即出现回暖，可惜好景不长，“谁都清楚原因”。16日，大陆国台办发言人马晓光在记者会上表示，造成大陆居民赴台旅游人数下降的原因众所周知，民进党当局不断鼓噪“台独”，不断煽动对大陆敌意，恶化两岸交流气氛，不可能不影响大陆民众赴台旅游的意愿'
      }
    ]
  },
  {
    id: 4,
    date: '2019-08-12',
    name: '王钟泽',
    subject: '关于表彰近期表现优异公务员的会议',
    address: '江苏省南京市北京西路20号江苏省人民政府十楼会议室',
    // audio: 'http://192.168.100.81:3000/media/?id=迎宾.wav',
    audio:
      'http://zjkj-xls001.oss-cn-hangzhou.aliyuncs.com/null1571389682897.mp3',
    info: [
      {
        time: 0,
        author: '张处长',
        content: '漂流己久'
      },
      {
        time: 10,
        author: '张处长',
        content: '在每个港口只能稍作停留'
      },
      {
        time: 15,
        author: '张处长',
        content: '喜乐和哀愁今生不能由我'
      },
      {
        time: 20,
        author: '张处长',
        content: '任风带我停停走走'
      },
      {
        time: 22,
        author: '张处长',
        content: '孤独依旧'
      },
      {
        time: 24,
        author: '张处长',
        content: '多希望你能靠在我的胸口'
      },
      {
        time: 27,
        author: '张处长',
        content: '却不愿痴心得到你的温柔'
      },
      {
        time: 30,
        author: '张处长',
        content: '人群之中装作冷漠'
      },
      {
        time: 35,
        author: '张处长',
        content: '泪不敢流'
      },
      {
        time: 37,
        author: '张处长',
        content: '让命运牵引着我南北西东'
      },
      {
        time: 40,
        author: '张处长',
        content: '看世间悲欢离合难分难舍'
      },
      {
        time: 45,
        author: '张处长',
        content: '而谁在为我守候'
      }
    ]
  }
]
